{
    "Title": "中国空军68年来首次飞越对马海峡，背后有哪些信息点？",
    "URL": "https://www.toutiao.com/a6500840649451897358",
    "PublishTime": "2017-12-18 18:51:00",
    "Comments": "中国空军战机能经常飞行在公海上，例行军事训练，最好能常态化，提高了技能，展示了大国，强国的英姿，更希望海军舰艇能与空军一同配合，在国际海洋上，在蔚蓝的天空上完成强军的中国梦。\t中国空军的作法非常正确，有底气，愿祖国曰益富强！\t“师长、旅长、团长飞在第一梯队。”革命传统要牢记，好样的！\t好！国际空域自由通行！以其人之道还治其人之身！\t军人存在的目的就是不战而屈人之兵，厉害👍我的国！加油，十八年老兵路过！\t威武我的国。保家为国的军人们，你们辛苦了！由于你们姿态你们坚定，人民的自豪感不断攀升，愿我大中华国强民富，繁荣昌盛！！！\t以后也应该多到东太平洋，美国沿海多飞飞，多转转，航行自由不单是美国的专利，也是中国的专利。\t之所以说空军首次，是因为海军航空兵已经战巡过日本海了\t日本海，不是日本的海！\t加强战备训练，为了有朝一日的祖国保卫战而努力！\t记住我们永远中国人，为空军点赞，我中国点赞\t日本海，不是日本的海，霸气，我的国。\t为我祖国强盛而骄傲✊👍\t有事没事常去转转![赞]\t厉害了我的国\t威武我的国。保家为国的军人们，你们辛苦了！由于你们姿态你们坚定，人民的自豪感不断攀升，愿我大中华国强民富，繁荣昌盛！！！\t起心底的高兴啊！祖国空军从此腾飞。\t祖国威武，为中国国防点赞👍\t这样的军队才是真正属于龙的传人，加油我的国[谢谢]\t日本海不是日本的海[赞]",
    "Sources": "南方都市报",
    "KeyWords": "空军,日本海,战斗机,马晓天,太平洋",
    "Article": "中国空军继上周首次提出“绕岛巡航”概念后，今天下午再度公布重磅消息：中国空军成立68年来首次飞越对马海峡，赴日本海国际空域训练。 这则消息，释放了哪些重要信息点？ 赴日本海训练应对了外国军机干扰今天，中国空军新闻发言人申进科大校在华东某机场发布消息称：中国空军于18日出动轰炸机、歼击机、侦察机等多型多架战机，成体系飞越对马海峡赴日本海国际空域训练，检验远洋实战能力。 他表示，“这是中国空军年度训练计划内的例行性安排，符合相关国际法和国际实践，不针对任何特定国家、地区和目标。” 据介绍，这次远洋训练，是中国空军首次飞越对马海峡。空军轰-6K、苏-30等多型多架战机从部署机场完成出动准备，编队飞越对马海峡赴日本海国际空域训练，应对了外国军机的干扰，达成了既定训练目的，提升了远洋机动能力。 读懂这条消息前，首先要搞清楚，对马海峡究竟在哪里？ 地理小白可以翻开地图看：朝鲜半岛南端与日本九州岛之间的水道被称为朝鲜海峡或者大韩海峡，而在朝鲜海峡（即大韩海峡）有一个小岛叫对马岛，它的东南方向有一个小岛叫壹岐岛，两到之间的水道即对马海峡，水道宽约46千米，对马海峡的东北出口是日本海，西南出口是东海，是沟通日本海与太平洋的咽喉要道。 空军二次强调：“日本海不是日本的海” 察时局了解到，这也是中国空军第二次提及“日本海不是日本的海”。 今年8月10日，针对日本在2017年版防卫白皮书中对中国空军到日本海进行远洋训练表示担忧的消息，时任中国空军司令员马晓天接受媒体采访表达了中国空军必出海的坚决态度。 马晓天指出，海上训练是必须要搞的，空军不能光守在陆上不出去，但是日本海好像还不太多。当时马晓天强调，“将来日本海也不是不能去，日本海不是日本的海。” 此次申进科在发布中也将日本海称为“国际空域”，并再次强调“日本海不是日本的海”，对马海峡属于非领海海峡。依照《联合国海洋法公约》，所有国家均享有航行和飞越的自由。中国空军飞越对马海峡赴日本海国际空域远洋训练，合法、合理、合情。 事实上，日本海是公海，并非“日本的海”，中国古代称之为“鲸海”，是西北太平洋最大的边缘海，其东部的边界由北起为库页岛、日本列岛的北海道、本州和九州；西边的边界是欧亚大陆的俄罗斯；南部的边界是朝鲜半岛。除日本海外，其他亚洲海域的便称（即不是主权名称）系列还有朝鲜海峡、新加坡海峡（周围三国所有的）、孟加拉湾、印度洋、阿拉伯海等。 而据察时局了解，中国空军在练兵备战中，此前曾警巡东海、战巡南海、飞向远海。此次在实战化军事训练上，则堪称是“飞了过去没有飞过的航线，到了过去没有到过的区域，在常态中常备”。 防空识别区≠领空：系一国应防空需要单方面划设 察时局也关注到，今日稍早，韩联社突然发布消息称，5架中国军机今天一度飞入韩国“防空识别区”，韩国紧急出动F-15K和KF-16战机编队应对。 但据察时局了解，“防空识别区”并不是一个国家的领空，只是所在国家为了防 空需要单方面划设的空域，目的在于为军方及早发现、识别和实施拦截行动提供条件。在本国领空之外的公共空域划定防空识别区，是扩大预警空间、保证拦截时间的通行做法。 公开消息显示，18日当天赴日本海远洋训练的空军航空兵部队，师长、旅长、团长飞在第一梯队。空军轰-6K机长田宁大校和空军轰-6K机长陈亮上校都参与了此次远洋训练。 值得关注的是，此前，田宁还曾和“王牌飞行员”刘锐带领轰-6K飞行员多次飞赴宫古海峡、巴士海峡，在远海远洋训练中检验提升飞行员海上实战能力。 而对今天的首次飞越对马海峡，空军轰-6K机长陈亮上校表示，从2015年首次飞到西太平洋，到现在每月多次远洋训练，越飞越远，越飞越深，越飞越有底气。无论训练环境多么复杂，训练区域多么陌生，飞行员们都勇往直前，一直保持临战的思想、迎战的姿态、实战的标准，提升了备战打仗、能打胜仗的本领。 文 \\ 潘珊菊"
}