{
    "Title": "朝鲜怎么悼念已故领导人？",
    "URL": "https://www.toutiao.com/a6500893051303494158",
    "PublishTime": "2017-12-18 22:25:13",
    "Comments": "",
    "Sources": "政知道",
    "KeyWords": "金正日,金日成,金正恩,金永南,李雪主",
    "Article": "撰文丨邢颖对于朝鲜人民来说，昨天（12月17日）是个大日子。六年前的这一天，朝鲜前最高领导人金正日逝世。从此以后，朝鲜举国上下在每年的这一天都会举办相关的纪念活动。其中，最受关注的无疑是朝鲜现任最高领导人的身影。朝中社18日报道，朝鲜最高领导人金正恩17日参谒安放金日成、金正日父子遗体的平壤市锦绣山太阳宫。韩联社援引朝中社报道称，金正恩在金日成和金正日的像前鞠躬致敬，并在永生厅瞻仰金正日遗容，庄严宣誓作为金正日的革命战士更加顽强地奋斗下去，实现其强国自主自立自卫的遗愿。但朝中社没有报道党政军干部当天是否陪同参谒，而劳动党机关报刊登的照片中，金正恩参谒时身后无人。△当地时间12月17日，金正恩到太阳宫拜谒 忌日的纪念政知道（微信ID:upolitics）注意到，金正恩此番拜谒与前几年举办中央悼念大会时有所不同。从2012年至2016年，朝鲜都会如期举行金正日逝世周年中央追悼大会，除2012年和2013年在平壤体育馆举行外，近三年的追悼大会都在锦绣山太阳宫举行。期间，金正恩从未缺席，他的时间安排也显示出对这个“大日子”的重视。朝中社2015年12月17日的报道披露，金正恩是在当日零时前往锦绣山太阳宫拜谒父亲的。△当地时间2015年12月17日，在朝鲜前领导人金正日逝世四周年纪念日，金正恩当日零时前往锦绣山太阳而且，除金正恩以外，朝鲜众多党政军高级官员、平壤市党中央指导机关成员等都会参加大会。驻朝外交使团和国际机构代表、武官团代表等也受邀参加了追悼大会。在流程上，追悼大会一般包括以下环节：全体人员在哀乐声中面向主席台上方的巨幅金正日画像默哀，一名党政军高级官员致追悼词，两名党政军高级官员代表朝鲜劳动党、朝鲜人民军和朝鲜青年发表宣誓演说。讲话内容主要是高度评价金正日为党、国家和军队建设所作出的贡献，并号召全体军民紧密团结在以金正恩为首的党中央周围。值得一提的是，2012年、2013年、2014年的悼念活动中，站在金正恩身边最显眼位置的是他的夫人李雪主。她的出现同样引发关注，尤其是当她2012年身着黑色丧服现身时，韩媒称其腹部隆起已经非常明显，似乎距离生产已时日不远。△2012年12月17日，朝鲜平壤，金正恩偕夫人李雪主（左一）及党政军高层干部参谒锦绣山太阳宫。说回纪念活动，在朝鲜高级官员参加纪念活动的另一边，朝鲜民众参加的纪念活动也有很多。据央视新闻客户端18日报道，临近17号，朝鲜就已停止了一切娱乐活动，饭店等场所也全部暂停营业，各地民众前往万寿台领导人铜像广场、壁画等地献花表达哀思。朝鲜新闻媒体也在几天前就开始播发关于纪念金正日的稿件和纪录片。首都平壤的各机关单位降半旗表达哀悼。朝鲜多个群众团体也举行了誓师大会。同样，在朝鲜已故领导人金日成逝世纪念日7月8日这天，金正恩也会在党政军高官的陪同下于当日凌晨前往锦绣山太阳宫，瞻仰金日成、金正日遗容。诞辰的纪念另外多说几句，对于已故领导人的纪念并不囿于其逝世日期，其生辰纪念也是重中之重。金日成生日4月15日是朝鲜的“太阳节”，金正日的生日2月16日被称为“光明星节”。这两个节日都在他们逝世后确定为“民族最大节日”，命名亦充分显示两位已故领导人的崇高地位。再来看看金正恩在这两个节日是怎样缅怀先人的。据韩联社今年2月15日报道，当日，金正恩出席在平壤体育馆举行的中央报告大会，纪念2月16日的“光明星”节，即金正恩父亲金正日的第75个生日。△今年2月15日，金正恩出席中央报告大会值得一提的是，金正恩已两年缺席中央报告大会，但今年是逢五小庆的特殊年份，因此他特地参会提前为父庆生。按照惯例，朝鲜党政军要员几乎全部到场。政知道（微信ID:upolitics）注意到，在这次大会上，朝鲜最高人民会议常任委员长金永南在会上做报告称，“北极星2”型中远程弹道导弹试射取得圆满成功，为太阳民族的最盛大节日增光添彩。金永南口中的“最盛大节日”指的就是金正日的诞辰纪念日。事实上，为了庆祝这个盛大节日，朝鲜往往提前准备一些重要的献礼，比如今年的成功试射弹道导弹。再如2012年金正日诞辰70周年时（金正日逝世次年），平壤举行了大规模阅兵活动。同时，朝鲜还宣布将安放金日成主席遗体的锦绣山纪念宫命名为锦绣山太阳宫，将金正日的遗体一同安放。对于金日成的诞辰庆祝同样热烈而盛大。今年4月15日是金日成诞辰105周年，朝鲜按传统在金日成广场举行大规模阅兵。据美韩等媒体报道，朝鲜本次阅兵规模为朝鲜史上最大。为庆祝今年的太阳日，朝鲜全民都投入到了节庆当中。朝鲜还邀请了来自世界多个国家、多个媒体的100多名记者，来到平壤报道节日和活动。△今年4月15日，金正恩出席纪念金日成诞辰的大规模阅兵活动除了这些特别重要的节日，还有一些节日铭记着最高领导人生前的大事记，比如4月9日是金正日推载日（就职日）、10月7日是金正日就任朝鲜劳动党总书记纪念日等等。而在纪念已故领导人时，有一种声音是不绝于耳的，那就是宣誓效忠金正恩的声音。资料丨新华社 人民日报 央视新闻 国际在线校对丨项战"
}